INSERT INTO `stutable`(`userName`, `stuName`, `stuPwd`, `grade`, `className`, `tel`, `company`, `workCity`, `fromCity`, `isClassAdmin`, `examineStatus`) VALUES 
('a28','程巡','123456','2016','计算机科学与技术师范1班','12565487512','','','福建省三明市',0,1),
('b28','杨紫','123456','2016','计算机科学与技术师范1班','12565487512','','','福建省三明市',0,1),
('c28','陆键','123456','2016','计算机科学与技术师范1班','12565487512','','','福建省三明市',0,1),
('s28','杨将','123456','2016','计算机科学与技术师范1班','12565487512','','','福建省三明市',0,1),
('a28','程巡','123456','2016','计算机科学与技术师范1班','12565487512','','','福建省三明市',0,1),
('b28','杨紫','123456','2016','计算机科学与技术师范1班','12565487512','','','福建省三明市',0,1),
('c28','陆键','123456','2016','计算机科学与技术师范1班','12565487512','','','福建省三明市',0,1),
('s28','杨将','123456','2016','计算机科学与技术师范1班','12565487512','','','福建省三明市',0,1),
('a28','程巡','123456','2016','计算机科学与技术师范1班','12565487512','','','福建省三明市',0,1),
('b28','杨紫','123456','2016','计算机科学与技术师范1班','12565487512','','','福建省三明市',0,1),
('c28','陆键','123456','2016','计算机科学与技术师范1班','12565487512','','','福建省三明市',0,1),
('s28','杨将','123456','2016','计算机科学与技术师范1班','12565487512','','','福建省三明市',0,1)